"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 22368, \"word_counts\": \"{\\\"hello\\\": 302, \\\"captioned\\\": 204, \\\"by\\\": 1213, \\\"aslcaptions\\\": 206, \\\"com\\\": 233, \\\"see\\\": 446, \\\"you\\\": 1901, \\\"tomorrow\\\": 149, \\\"and\\\": 8685, \\\"stay\\\": 214, \\\"with\\\": 2495, \\\"the\\\": 17529, \\\"light\\\": 147, \\\"check\\\": 111, \\\"out\\\": 737, \\\"our\\\": 553, \\\"other\\\": 463, \\\"videos\\\": 66, \\\"on\\\": 3107, \\\"moth\\\": 217, \\\"that\\\": 4545, \\\"is\\\": 4403, \\\"all\\\": 833, \\\"news\\\": 618, \\\"briefs\\\": 90, \\\"for\\\": 3941, \\\"today\\\": 694, \\\"first\\\": 542, \\\"responders\\\": 20, \\\"rappelled\\\": 2, \\\"to\\\": 9085, \\\"body\\\": 142, \\\"confirmed\\\": 82, \\\"person\\\": 300, \\\"was\\\": 3266, \\\"deceased\\\": 10, \\\"shockingly\\\": 1, \\\"found\\\": 239, \\\"bones\\\": 5, \\\"belonged\\\": 6, \\\"someone\\\": 98, \\\"else\\\": 30, \\\"but\\\": 1370, \\\"it\\\": 3399, \\\"not\\\": 1308, \\\"known\\\": 126, \\\"who\\\": 1163, \\\"nor\\\": 15, \\\"how\\\": 385, \\\"long\\\": 121, \\\"remains\\\": 26, \\\"were\\\": 1114, \\\"there\\\": 1465, \\\"a\\\": 7824, \\\"witness\\\": 23, \\\"said\\\": 2200, \\\"man\\\": 282, \\\"fell\\\": 34, \\\"about\\\": 867, \\\"100\\\": 96, \\\"feet\\\": 58, \\\"then\\\": 349, \\\"slid\\\": 1, \\\"150\\\": 21, \\\"his\\\": 1303, \\\"name\\\": 140, \\\"orlando\\\": 9, \\\"serrano\\\": 3, \\\"arzola\\\": 1, \\\"25\\\": 87, \\\"year\\\": 599, \\\"old\\\": 398, \\\"wanted\\\": 133, \\\"take\\\": 236, \\\"pictures\\\": 43, \\\"at\\\": 1558, \\\"glen\\\": 1, \\\"canyon\\\": 1, \\\"national\\\": 235, \\\"recreation\\\": 3, \\\"area\\\": 145, \\\"in\\\": 5804, \\\"arizona\\\": 32, \\\"over\\\": 477, \\\"250\\\": 13, \\\"off\\\": 171, \\\"cliff\\\": 4, \\\"death\\\": 178, \\\"monday\\\": 148, \\\"he\\\": 2521, \\\"due\\\": 70, \\\"court\\\": 218, \\\"march\\\": 88, \\\"8\\\": 94, \\\"2021\\\": 30, \\\"signed\\\": 47, \\\"surety\\\": 2, \\\"bond\\\": 23, \\\"usa\\\": 58, \\\"chauvin\\\": 11, \\\"got\\\": 183, \\\"which\\\": 449, \\\"requires\\\": 19, \\\"sign\\\": 232, \\\"an\\\": 1267, \\\"agreement\\\": 21, \\\"pay\\\": 73, \\\"if\\\": 777, \\\"violates\\\": 9, \\\"terms\\\": 17, \\\"of\\\": 5923, \\\"release\\\": 60, \\\"co\\\": 21, \\\"founded\\\": 12, \\\"rock\\\": 28, \\\"band\\\": 15, \\\"van\\\": 12, \\\"halen\\\": 2, \\\"considered\\\": 45, \\\"one\\\": 701, \\\"greatest\\\": 8, \\\"electric\\\": 15, \\\"guitar\\\": 1, \\\"players\\\": 69, \\\"time\\\": 539, \\\"musician\\\": 4, \\\"eddie\\\": 3, \\\"passed\\\": 100, \\\"away\\\": 181, \\\"tuesday\\\": 133, \\\"age\\\": 45, \\\"65\\\": 7, \\\"from\\\": 1512, \\\"throat\\\": 2, \\\"cancer\\\": 60, \\\"investigation\\\": 142, \\\"reports\\\": 111, \\\"white\\\": 246, \\\"house\\\": 383, \\\"staff\\\": 91, \\\"wore\\\": 13, \\\"ppe\\\": 4, \\\"required\\\": 27, \\\"visitors\\\": 10, \\\"they\\\": 1976, \\\"four\\\": 197, \\\"worked\\\": 86, \\\"together\\\": 102, \\\"murder\\\": 111, \\\"floyd\\\": 38, \\\"three\\\": 377, \\\"restrained\\\": 2, \\\"'s\\\": 2535, \\\"floor\\\": 37, \\\"controlled\\\": 14, \\\"crowd\\\": 35, \\\"prosecutors\\\": 32, \\\"want\\\": 297, \\\"officers\\\": 183, \\\"be\\\": 1638, \\\"tried\\\": 93, \\\"abc\\\": 44, \\\"reported\\\": 269, \\\"former\\\": 173, \\\"police\\\": 611, \\\"are\\\": 2441, \\\"charged\\\": 124, \\\"george\\\": 43, \\\"may\\\": 267, \\\"have\\\": 1714, \\\"argued\\\": 19, \\\"each\\\": 143, \\\"should\\\": 227, \\\"get\\\": 350, \\\"their\\\": 1116, \\\"own\\\": 121, \\\"trial\\\": 119, \\\"diminish\\\": 2, \\\"roles\\\": 11, \\\"pointing\\\": 14, \\\"fingers\\\": 5, \\\"another\\\": 220, \\\"members\\\": 107, \\\"congress\\\": 71, \\\"held\\\": 54, \\\"moment\\\": 31, \\\"silence\\\": 10, \\\"steps\\\": 23, \\\"u\\\": 366, \\\"s\\\": 721, \\\"capitol\\\": 30, \\\"building\\\": 65, \\\"biden\\\": 224, \\\"later\\\": 136, \\\"visited\\\": 21, \\\"shanksville\\\": 2, \\\"afternoon\\\": 49, \\\"joe\\\": 85, \\\"9\\\": 70, \\\"11\\\": 73, \\\"museum\\\": 11, \\\"new\\\": 724, \\\"york\\\": 205, \\\"city\\\": 184, \\\"bumped\\\": 1, \\\"elbows\\\": 1, \\\"vice\\\": 64, \\\"president\\\": 676, \\\"mike\\\": 41, \\\"pence\\\": 47, \\\"world\\\": 244, \\\"trade\\\": 30, \\\"center\\\": 89, \\\"site\\\": 29, \\\"trump\\\": 1062, \\\"memory\\\": 9, \\\"will\\\": 1439, \\\"inspire\\\": 6, \\\"america\\\": 87, \\\"come\\\": 169, \\\"donald\\\": 64, \\\"memorial\\\": 20, \\\"pennsylvania\\\": 44, \\\"where\\\": 289, \\\"flight\\\": 36, \\\"93\\\": 2, \\\"crashed\\\": 18, \\\"when\\\": 683, \\\"40\\\": 46, \\\"passengers\\\": 30, \\\"crew\\\": 25, \\\"fought\\\": 16, \\\"back\\\": 293, \\\"against\\\": 261, \\\"terrorists\\\": 3, \\\"aim\\\": 4, \\\"plane\\\": 43, \\\"towards\\\": 58, \\\"many\\\": 386, \\\"had\\\": 675, \\\"health\\\": 214, \\\"problems\\\": 46, \\\"inhaling\\\": 2, \\\"smoke\\\": 22, \\\"dust\\\": 3, \\\"nearly\\\": 62, \\\"3\\\": 179, \\\"000\\\": 405, \\\"people\\\": 1256, \\\"died\\\": 243, \\\"including\\\": 117, \\\"340\\\": 1, \\\"firefighters\\\": 21, \\\"70\\\": 37, \\\"here\\\": 546, \\\"top\\\": 486, \\\"evidence\\\": 82, \\\"similar\\\": 63, \\\"oval\\\": 3, \\\"office\\\": 97, \\\"this\\\": 1652, \\\"means\\\": 125, \\\"isolating\\\": 2, \\\"himself\\\": 62, \\\"bedroom\\\": 9, \\\"sen\\\": 32, \\\"harris\\\": 58, \\\"team\\\": 193, \\\"made\\\": 277, \\\"request\\\": 26, \\\"objected\\\": 2, \\\"agreed\\\": 36, \\\"plexiglass\\\": 2, \\\"brown\\\": 47, \\\"lived\\\": 21, \\\"same\\\": 155, \\\"apartment\\\": 51, \\\"as\\\": 1143, \\\"guyger\\\": 11, \\\"she\\\": 940, \\\"murdered\\\": 14, \\\"mistake\\\": 6, \\\"botham\\\": 5, \\\"jean\\\": 7, \\\"joshua\\\": 11, \\\"xavier\\\": 1, \\\"dallas\\\": 29, \\\"officer\\\": 145, \\\"amber\\\": 6, \\\"shot\\\": 140, \\\"killed\\\": 181, \\\"friday\\\": 149, \\\"night\\\": 239, \\\"two\\\": 711, \\\"lawyers\\\": 23, \\\"also\\\": 606, \\\"sued\\\": 14, \\\"times\\\": 181, \\\"above\\\": 30, \\\"incident\\\": 63, \\\"block\\\": 26, \\\"taxes\\\": 32, \\\"has\\\": 1212, \\\"been\\\": 598, \\\"political\\\": 60, \\\"issue\\\": 42, \\\"promised\\\": 15, \\\"during\\\": 282, \\\"2016\\\": 62, \\\"campaign\\\": 105, \\\"never\\\": 120, \\\"followed\\\": 22, \\\"through\\\": 205, \\\"federal\\\": 176, \\\"judge\\\": 99, \\\"victor\\\": 1, \\\"marrero\\\": 1, \\\"could\\\": 405, \\\"n't\\\": 722, \\\"support\\\": 208, \\\"argument\\\": 14, \\\"because\\\": 696, \\\"excessive\\\": 7, \\\"assertion\\\": 1, \\\"presidential\\\": 63, \\\"immunity\\\": 4, \\\"judicial\\\": 4, \\\"processes\\\": 5, \\\"ordered\\\": 60, \\\"handed\\\": 5, \\\"legal\\\": 54, \\\"constitution\\\": 16, \\\"protects\\\": 5, \\\"presidents\\\": 12, \\\"criminal\\\": 47, \\\"investigations\\\": 19, \\\"while\\\": 252, \\\"immediately\\\": 37, \\\"turned\\\": 44, \\\"pending\\\": 8, \\\"review\\\": 24, \\\"panel\\\": 9, \\\"second\\\": 213, \\\"circuit\\\": 1, \\\"appeals\\\": 8, \\\"higher\\\": 49, \\\"granted\\\": 8, \\\"emergency\\\": 76, \\\"type\\\": 36, \\\"hallway\\\": 2, \\\"described\\\": 16, \\\"hearing\\\": 253, \\\"sounds\\\": 7, \\\"meeting\\\": 79, \\\"surprise\\\": 18, \\\"gunshots\\\": 9, \\\"daniels\\\": 2, \\\"claimed\\\": 15, \\\"affair\\\": 8, \\\"shortly\\\": 10, \\\"after\\\": 639, \\\"married\\\": 22, \\\"third\\\": 125, \\\"wife\\\": 75, \\\"melania\\\": 12, \\\"payment\\\": 12, \\\"reimburse\\\": 1, \\\"cohen\\\": 18, \\\"hush\\\": 3, \\\"money\\\": 114, \\\"stormy\\\": 1, \\\"before\\\": 301, \\\"election\\\": 148, \\\"da\\\": 22, \\\"investigating\\\": 21, \\\"whether\\\": 100, \\\"organization\\\": 77, \\\"falsely\\\": 6, \\\"listed\\\": 13, \\\"its\\\": 260, \\\"130\\\": 7, \\\"reimbursement\\\": 1, \\\"personal\\\": 45, \\\"attorney\\\": 139, \\\"michael\\\": 59, \\\"expense\\\": 3, \\\"morning\\\": 139, \\\"ruled\\\": 18, \\\"manhattan\\\": 14, \\\"district\\\": 61, \\\"subpoena\\\": 17, \\\"years\\\": 407, \\\"business\\\": 74, \\\"tax\\\": 35, \\\"returns\\\": 13, \\\"accounting\\\": 2, \\\"firm\\\": 9, \\\"multiple\\\": 73, \\\"lawmakers\\\": 34, \\\"both\\\": 170, \\\"republican\\\": 63, \\\"democratic\\\": 139, \\\"pushed\\\": 25, \\\"nba\\\": 32, \\\"stand\\\": 45, \\\"up\\\": 755, \\\"china\\\": 139, \\\"yao\\\": 2, \\\"ming\\\": 2, \\\"actually\\\": 81, \\\"chinese\\\": 64, \\\"basketball\\\": 28, \\\"association\\\": 43, \\\"government\\\": 155, \\\"lot\\\": 134, \\\"power\\\": 76, \\\"control\\\": 84, \\\"market\\\": 28, \\\"huge\\\": 24, \\\"interested\\\": 13, \\\"especially\\\": 30, \\\"houston\\\": 23, \\\"rockets\\\": 11, \\\"drafted\\\": 5, \\\"2002\\\": 8, \\\"league\\\": 9, \\\"still\\\": 291, \\\"figuring\\\": 6, \\\"next\\\": 220, \\\"jail\\\": 54, \\\"finance\\\": 6, \\\"violations\\\": 11, \\\"related\\\": 103, \\\"since\\\": 175, \\\"involved\\\": 83, \\\"party\\\": 67, \\\"under\\\": 107, \\\"hence\\\": 1, \\\"need\\\": 195, \\\"physician\\\": 5, \\\"sean\\\": 16, \\\"conley\\\": 1, \\\"symptom\\\": 2, \\\"free\\\": 49, \\\"24\\\": 66, \\\"hours\\\": 95, \\\"needed\\\": 54, \\\"oxygen\\\": 9, \\\"last\\\": 419, \\\"received\\\": 72, \\\"walter\\\": 4, \\\"reed\\\": 8, \\\"medical\\\": 90, \\\"became\\\": 75, \\\"emotional\\\": 25, \\\"testimony\\\": 21, \\\"wiped\\\": 2, \\\"tears\\\": 9, \\\"met\\\": 58, \\\"day\\\": 295, \\\"no\\\": 432, \\\"suspects\\\": 28, \\\"named\\\": 122, \\\"seated\\\": 9, \\\"desks\\\": 1, \\\"more\\\": 694, \\\"than\\\": 398, \\\"12\\\": 67, \\\"apart\\\": 16, \\\"tonight\\\": 35, \\\"debate\\\": 59, \\\"salt\\\": 15, \\\"lake\\\": 43, \\\"partition\\\": 1, \\\"divide\\\": 2, \\\"kamala\\\": 18, \\\"coronavirus\\\": 302, \\\"outbreak\\\": 42, \\\"hit\\\": 99, \\\"least\\\": 161, \\\"10\\\": 142, \\\"staffers\\\": 5, \\\"miller\\\": 6, \\\"advises\\\": 1, \\\"immigration\\\": 25, \\\"policies\\\": 13, \\\"speechwriter\\\": 1, \\\"stephen\\\": 6, \\\"advisor\\\": 13, \\\"tested\\\": 65, \\\"positive\\\": 81, \\\"wednesday\\\": 151, \\\"october\\\": 88, \\\"7\\\": 84, \\\"www\\\": 70, \\\"happened\\\": 151, \\\"different\\\": 183, \\\"seems\\\": 57, \\\"like\\\": 457, \\\"santos\\\": 3, \\\"homeless\\\": 15, \\\"confessed\\\": 5, \\\"did\\\": 557, \\\"motive\\\": 21, \\\"covered\\\": 17, \\\"blood\\\": 53, \\\"hair\\\": 35, \\\"authorities\\\": 114, \\\"video\\\": 311, \\\"attacks\\\": 30, \\\"saw\\\": 121, \\\"walking\\\": 47, \\\"metal\\\": 10, \\\"shoulder\\\": 7, \\\"fifth\\\": 20, \\\"injured\\\": 67, \\\"victims\\\": 54, \\\"sleeping\\\": 18, \\\"streets\\\": 14, \\\"assaulted\\\": 10, \\\"randy\\\": 2, \\\"rodriguez\\\": 1, \\\"arrested\\\": 147, \\\"murdering\\\": 15, \\\"men\\\": 161, \\\"weekend\\\": 96, \\\"striking\\\": 5, \\\"them\\\": 546, \\\"head\\\": 75, \\\"foot\\\": 17, \\\"15\\\": 90, \\\"pound\\\": 1, \\\"piece\\\": 13, \\\"construction\\\": 10, \\\"shock\\\": 14, \\\"social\\\": 216, \\\"media\\\": 184, \\\"fact\\\": 26, \\\"involving\\\": 13, \\\"firearm\\\": 11, \\\"few\\\": 121, \\\"days\\\": 147, \\\"witnesses\\\": 33, \\\"only\\\": 254, \\\"silver\\\": 6, \\\"door\\\": 42, \\\"sedan\\\": 2, \\\"speeding\\\": 1, \\\"parking\\\": 27, \\\"unlawful\\\": 4, \\\"possession\\\": 8, \\\"marijuana\\\": 16, \\\"deleted\\\": 14, \\\"tweet\\\": 37, \\\"axios\\\": 20, \\\"cba\\\": 1, \\\"businesses\\\": 52, \\\"severed\\\": 3, \\\"ties\\\": 6, \\\"penalties\\\": 4, \\\"upward\\\": 2, \\\"departure\\\": 5, \\\"sentencing\\\": 8, \\\"guidelines\\\": 19, \\\"separate\\\": 44, \\\"family\\\": 262, \\\"attend\\\": 20, \\\"minnesota\\\": 22, \\\"vikings\\\": 4, \\\"season\\\": 79, \\\"opener\\\": 2, \\\"sunday\\\": 131, \\\"impeachment\\\": 73, \\\"officially\\\": 44, \\\"started\\\": 174, \\\"senate\\\": 120, \\\"supreme\\\": 81, \\\"chief\\\": 44, \\\"justice\\\": 103, \\\"john\\\": 76, \\\"roberts\\\": 8, \\\"asked\\\": 176, \\\"senators\\\": 32, \\\"oath\\\": 9, \\\"deliver\\\": 11, \\\"impartial\\\": 8, \\\"transmitted\\\": 4, \\\"articles\\\": 24, \\\"explained\\\": 95, \\\"gao\\\": 7, \\\"report\\\": 146, \\\"itself\\\": 26, \\\"does\\\": 196, \\\"result\\\": 40, \\\"any\\\": 195, \\\"action\\\": 47, \\\"add\\\": 29, \\\"big\\\": 124, \\\"impeached\\\": 6, \\\"asking\\\": 45, \\\"ukraine\\\": 56, \\\"investigate\\\": 29, \\\"biden's\\\": 12, \\\"son\\\": 112, \\\"dealings\\\": 4, \\\"400\\\": 27, \\\"million\\\": 285, \\\"withheld\\\": 5, \\\"we\\\": 1283, \\\"disagree\\\": 3, \\\"g\\\": 16, \\\"o\\\": 9, \\\"opinion\\\": 12, \\\"ensure\\\": 15, \\\"taxpayer\\\": 3, \\\"dollars\\\": 42, \\\"properly\\\": 7, \\\"spent\\\": 24, \\\"consistent\\\": 9, \\\"priorities\\\": 1, \\\"law\\\": 163, \\\"lack\\\": 24, \\\"cooperation\\\": 4, \\\"administration\\\": 108, \\\"interfered\\\": 2, \\\"oversight\\\": 11, \\\"role\\\": 69, \\\"200\\\": 58, \\\"appropriated\\\": 3, \\\"allocated\\\": 3, \\\"state\\\": 368, \\\"department\\\": 154, \\\"now\\\": 672, \\\"looking\\\": 65, \\\"withholding\\\": 6, \\\"proper\\\": 8, \\\"told\\\": 264, \\\"funds\\\": 27, \\\"conflict\\\": 7, \\\"foreign\\\": 28, \\\"policy\\\": 63, \\\"permit\\\": 3, \\\"reasons\\\": 26, \\\"fox\\\": 32, \\\"already\\\": 166, \\\"214\\\": 2, \\\"defense\\\": 91, \\\"illegal\\\": 20, \\\"interesting\\\": 21, \\\"challenge\\\": 56, \\\"remain\\\": 28, \\\"mcconnell\\\": 20, \\\"r\\\": 46, \\\"ky\\\": 8, \\\"graham\\\": 9, \\\"sc\\\": 6, \\\"recently\\\": 72, \\\"jurors\\\": 8, \\\"accountability\\\": 10, \\\"legislative\\\": 7, \\\"branch\\\": 6, \\\"agency\\\": 36, \\\"audits\\\": 1, \\\"investigates\\\": 3, \\\"finances\\\": 6, \\\"broke\\\": 42, \\\"almost\\\": 92, \\\"military\\\": 108, \\\"aid\\\": 30, \\\"thursday\\\": 108, \\\"january\\\": 53, \\\"16\\\": 54, \\\"welcome\\\": 248, \\\"daily\\\": 244, \\\"chase\\\": 9, \\\"elliot\\\": 1, \\\"winner\\\": 17, \\\"race\\\": 73, \\\"took\\\": 164, \\\"home\\\": 274, \\\"1\\\": 265, \\\"prize\\\": 13, \\\"usually\\\": 24, \\\"event\\\": 81, \\\"would\\\": 753, \\\"charlotte\\\": 3, \\\"motor\\\": 4, \\\"speedway\\\": 5, \\\"north\\\": 85, \\\"carolina\\\": 66, \\\"moved\\\": 50, \\\"tennessee\\\": 22, \\\"officials\\\": 214, \\\"allowed\\\": 52, \\\"motorsports\\\": 1, \\\"sell\\\": 16, \\\"tickets\\\": 17, \\\"number\\\": 106, \\\"seats\\\": 13, \\\"authorize\\\": 3, \\\"fans\\\": 46, \\\"yesterday\\\": 154, \\\"makes\\\": 43, \\\"largest\\\": 43, \\\"sporting\\\": 2, \\\"shutdowns\\\": 3, \\\"pandemic\\\": 112, \\\"20\\\": 129, \\\"showed\\\": 110, \\\"socially\\\": 4, \\\"distanced\\\": 2, \\\"throughout\\\": 26, \\\"grandstand\\\": 1, \\\"ready\\\": 131, \\\"permitted\\\": 2, \\\"30\\\": 96, \\\"might\\\": 101, \\\"obvious\\\": 7, \\\"certain\\\": 31, \\\"challenges\\\": 22, \\\"being\\\": 283, \\\"story\\\": 103, \\\"lev\\\": 2, \\\"parnas\\\": 5, \\\"announced\\\": 178, \\\"raised\\\": 34, \\\"2\\\": 181, \\\"supporters\\\": 22, \\\"deaf\\\": 1097, \\\"artist\\\": 14, \\\"jennifer\\\": 6, \\\"tandoc\\\": 2, \\\"austin\\\": 31, \\\"texas\\\": 113, \\\"created\\\": 42, \\\"pray\\\": 3, \\\"australia\\\": 34, \\\"artwork\\\": 8, \\\"prints\\\": 2, \\\"fundraiser\\\": 7, \\\"wires\\\": 2, \\\"wildlife\\\": 7, \\\"rescue\\\": 26, \\\"'ve\\\": 197, \\\"700\\\": 15, \\\"so\\\": 826, \\\"far\\\": 65, \\\"link\\\": 39, \\\"transcript\\\": 50, \\\"miers\\\": 2, \\\"fund\\\": 18, \\\"provide\\\": 115, \\\"communications\\\": 12, \\\"supports\\\": 13, \\\"equipments\\\": 1, \\\"contact\\\": 44, \\\"community\\\": 263, \\\"kyle\\\": 3, \\\"ceo\\\": 27, \\\"charity\\\": 4, \\\"nad\\\": 26, \\\"online\\\": 91, \\\"appeal\\\": 10, \\\"can\\\": 766, \\\"donate\\\": 10, \\\"help\\\": 180, \\\"hard\\\": 141, \\\"families\\\": 70, \\\"affected\\\": 44, \\\"bushfires\\\": 10, \\\"image\\\": 35, \\\"glacier\\\": 1, \\\"zealand\\\": 12, \\\"tan\\\": 1, \\\"colors\\\": 4, \\\"snow\\\": 25, \\\"caused\\\": 81, \\\"nasa\\\": 26, \\\"scientists\\\": 47, \\\"tracked\\\": 7, \\\"end\\\": 82, \\\"december\\\": 44, \\\"rose\\\": 8, \\\"miles\\\": 55, \\\"high\\\": 123, \\\"traveling\\\": 24, \\\"eastward\\\": 1, \\\"determined\\\": 19, \\\"returned\\\": 22, \\\"week\\\": 316, \\\"weather\\\": 42, \\\"channel\\\": 11, \\\"circumnavigated\\\": 1, \\\"around\\\": 146, \\\"washington\\\": 114, \\\"post\\\": 84, \\\"consequences\\\": 7, \\\"senator\\\": 43, \\\"breaks\\\": 5, \\\"rules\\\": 39, \\\"preventing\\\": 6, \\\"offering\\\": 21, \\\"opinions\\\": 7, \\\"or\\\": 947, \\\"issues\\\": 72, \\\"ash\\\": 7, \\\"causes\\\": 20, \\\"levels\\\": 29, \\\"water\\\": 83, \\\"drop\\\": 25, \\\"some\\\": 432, \\\"lightning\\\": 10, \\\"guardian\\\": 6, \\\"parts\\\": 44, \\\"southeast\\\": 6, \\\"plenty\\\": 11, \\\"rain\\\": 29, \\\"helped\\\": 50, \\\"80\\\": 30, \\\"fires\\\": 47, \\\"burning\\\": 17, \\\"cause\\\": 73, \\\"call\\\": 83, \\\"called\\\": 239, \\\"something\\\": 73, \\\"republicans\\\": 57, \\\"do\\\": 655, \\\"things\\\": 127, \\\"coming\\\": 61, \\\"just\\\": 342, \\\"beginning\\\": 26, \\\"whole\\\": 28, \\\"thing\\\": 80, \\\"hoax\\\": 8, \\\"know\\\": 277, \\\"him\\\": 522, \\\"cancelled\\\": 16, \\\"trip\\\": 25, \\\"ukrainian\\\": 23, \\\"inauguration\\\": 1, \\\"part\\\": 170, \\\"pressure\\\": 43, \\\"knew\\\": 49, \\\"what\\\": 691, \\\"going\\\": 169, \\\"supported\\\": 21, \\\"activities\\\": 12, \\\"gave\\\": 69, \\\"information\\\": 171, \\\"documents\\\": 34, \\\"democrats\\\": 102, \\\"giuliani\\\": 11, \\\"find\\\": 86, \\\"damaging\\\": 5, \\\"hunter\\\": 22, \\\"bidens\\\": 6, \\\"used\\\": 179, \\\"work\\\": 255, \\\"lawyer\\\": 49, \\\"rudy\\\": 8, \\\"indicted\\\": 10, \\\"scheming\\\": 1, \\\"bring\\\": 66, \\\"into\\\": 347, \\\"elections\\\": 24, \\\"thousands\\\": 68, \\\"fish\\\": 9, \\\"dead\\\": 78, \\\"macleay\\\": 1, \\\"river\\\": 31, \\\"nsw\\\": 4, \\\"apparently\\\": 27, \\\"washing\\\": 6, \\\"rainfall\\\": 7, \\\"scheduled\\\": 38, \\\"nascar\\\": 17, \\\"star\\\": 67, \\\"bristol\\\": 1, \\\"spirit\\\": 6, \\\"airlines\\\": 21, \\\"commented\\\": 3, \\\"saying\\\": 140, \\\"kind\\\": 53, \\\"behavior\\\": 17, \\\"acceptable\\\": 5, \\\"grateful\\\": 15, \\\"quick\\\": 12, \\\"rule\\\": 24, \\\"change\\\": 127, \\\"plan\\\": 81, \\\"allow\\\": 70, \\\"international\\\": 81, \\\"college\\\": 48, \\\"students\\\": 233, \\\"upcoming\\\": 18, \\\"fall\\\": 62, \\\"courses\\\": 6, \\\"july\\\": 80, \\\"i\\\": 2462, \\\"'m\\\": 488, \\\"renca\\\": 8, \\\"subbing\\\": 5, \\\"alex\\\": 35, \\\"taking\\\": 68, \\\"good\\\": 190, \\\"harvard\\\": 11, \\\"mit\\\": 1, \\\"criticism\\\": 23, \\\"lawsuits\\\": 21, \\\"states\\\": 236, \\\"organizations\\\": 50, \\\"close\\\": 75, \\\"camp\\\": 64, \\\"taloali\\\": 6, \\\"boy\\\": 70, \\\"wyatt\\\": 2, \\\"tofte\\\": 1, \\\"grandmother\\\": 17, \\\"peggy\\\": 3, \\\"mosso\\\": 1, \\\"dog\\\": 55, \\\"wildfire\\\": 16, \\\"lyon\\\": 1, \\\"oregon\\\": 24, \\\"500\\\": 52, \\\"residents\\\": 70, \\\"evacuated\\\": 16, \\\"homes\\\": 65, \\\"portland\\\": 10, \\\"declared\\\": 23, \\\"wildfires\\\": 27, \\\"approaching\\\": 5, \\\"western\\\": 16, \\\"17\\\": 55, \\\"cbs\\\": 20, \\\"black\\\": 237, \\\"persons\\\": 12, \\\"color\\\": 47, \\\"disproportionate\\\": 3, \\\"rates\\\": 17, \\\"13\\\": 61, \\\"population\\\": 13, \\\"likely\\\": 75, \\\"102\\\": 6, \\\"59\\\": 7, \\\"42\\\": 8, \\\"hispanic\\\": 13, \\\"latino\\\": 4, \\\"five\\\": 144, \\\"asian\\\": 9, \\\"native\\\": 36, \\\"american\\\": 167, \\\"78\\\": 9, \\\"others\\\": 95, \\\"unknown\\\": 18, \\\"ever\\\": 78, \\\"288\\\": 2, \\\"honored\\\": 18, \\\"rendition\\\": 1, \\\"anthem\\\": 18, \\\"lift\\\": 5, \\\"every\\\": 90, \\\"voice\\\": 19, \\\"sing\\\": 1, \\\"six\\\": 124, \\\"california\\\": 156, \\\"politicians\\\": 8, \\\"climate\\\": 25, \\\"county\\\": 115, \\\"sheriff's\\\": 10, \\\"ongoing\\\": 19, \\\"women\\\": 165, \\\"face\\\": 123, \\\"charges\\\": 126, \\\"scrapped\\\": 1, \\\"normal\\\": 36, \\\"most\\\": 204, \\\"deaths\\\": 128, \\\"nepal\\\": 3, \\\"tension\\\": 3, \\\"built\\\": 12, \\\"attacked\\\": 20, \\\"employees\\\": 74, \\\"throwing\\\": 6, \\\"items\\\": 24, \\\"bottles\\\": 9, \\\"belongings\\\": 1, \\\"even\\\": 145, \\\"fast\\\": 42, \\\"food\\\": 115, \\\"clear\\\": 67, \\\"attack\\\": 57, \\\"local\\\": 97, \\\"deputies\\\": 10, \\\"upset\\\": 6, \\\"delayed\\\": 16, \\\"suffered\\\": 16, \\\"minor\\\": 15, \\\"injuries\\\": 51, \\\"philadelphia\\\": 17, \\\"battery\\\": 13, \\\"attacking\\\": 3, \\\"airline\\\": 11, \\\"fort\\\": 11, \\\"lauderdale\\\": 5, \\\"airport\\\": 37, \\\"florida\\\": 120, \\\"waiting\\\": 34, \\\"board\\\": 122, \\\"believe\\\": 74, \\\"calls\\\": 25, \\\"dialogue\\\": 11, \\\"move\\\": 83, \\\"forward\\\": 67, \\\"advance\\\": 19, \\\"important\\\": 112, \\\"conversation\\\": 26, \\\"keeping\\\": 26, \\\"nick\\\": 12, \\\"host\\\": 40, \\\"quickly\\\": 50, \\\"apologized\\\": 19, \\\"taken\\\": 71, \\\"educate\\\": 5, \\\"masked\\\": 2, \\\"singer\\\": 21, \\\"countries\\\": 84, \\\"bangladesh\\\": 6, \\\"india\\\": 23, \\\"continue\\\": 107, \\\"educating\\\": 1, \\\"embrace\\\": 3, \\\"uncomfortable\\\": 3, \\\"topics\\\": 16, \\\"viacomcbs\\\": 2, \\\"tolerate\\\": 1, \\\"conversations\\\": 7, \\\"promote\\\": 8, \\\"hateful\\\": 6, \\\"speech\\\": 54, \\\"spread\\\": 65, \\\"anti\\\": 35, \\\"semitic\\\": 8, \\\"conspiracy\\\": 14, \\\"theories\\\": 5, \\\"why\\\": 164, \\\"cut\\\": 59, \\\"intention\\\": 8, \\\"absolutely\\\": 10, \\\"hate\\\": 38, \\\"heart\\\": 49, \\\"remorsefully\\\": 1, \\\"trying\\\": 91, \\\"raise\\\": 35, \\\"knowledge\\\": 19, \\\"ended\\\": 35, \\\"hurting\\\": 6, \\\"led\\\": 56, \\\"these\\\": 185, \\\"discussing\\\": 7, \\\"jews\\\": 3, \\\"stolen\\\": 18, \\\"identity\\\": 22, \\\"true\\\": 36, \\\"hebrews\\\": 1, \\\"amplified\\\": 2, \\\"conspiracies\\\": 1, \\\"jewish\\\": 22, \\\"podcast\\\": 1, \\\"cannon's\\\": 1, \\\"class\\\": 30, \\\"recent\\\": 55, \\\"episode\\\": 10, \\\"having\\\": 62, \\\"member\\\": 57, \\\"rap\\\": 5, \\\"group\\\": 120, \\\"public\\\": 142, \\\"enemy\\\": 1, \\\"richard\\\": 13, \\\"griffin\\\": 1, \\\"appearances\\\": 4, \\\"several\\\": 238, \\\"tv\\\": 49, \\\"shows\\\": 123, \\\"movies\\\": 17, \\\"drumline\\\": 1, \\\"ii\\\": 18, \\\"earlier\\\": 44, \\\"cannon\\\": 1, \\\"fired\\\": 54, \\\"show\\\": 224, \\\"wild\\\": 10, \\\"'n\\\": 1, \\\"longer\\\": 45, \\\"remarks\\\": 27, \\\"monsoon\\\": 1, \\\"south\\\": 104, \\\"asia\\\": 5, \\\"runs\\\": 20, \\\"june\\\": 75, \\\"september\\\": 62, \\\"millions\\\": 45, \\\"lives\\\": 84, \\\"disrupted\\\": 2, \\\"destroyed\\\": 27, \\\"overflowing\\\": 2, \\\"rivers\\\": 5, \\\"thanked\\\": 11, \\\"rabbis\\\": 1, \\\"contacted\\\": 12, \\\"rather\\\": 22, \\\"criticizing\\\": 11, \\\"prince\\\": 31, \\\"william\\\": 16, \\\"duke\\\": 5, \\\"cambridge\\\": 1, \\\"british\\\": 22, \\\"language\\\": 319, \\\"duguid\\\": 1, \\\"mbe\\\": 2, \\\"honors\\\": 4, \\\"general\\\": 79, \\\"manager\\\": 27, \\\"daryl\\\": 3, \\\"morey\\\": 8, \\\"anger\\\": 13, \\\"tweeted\\\": 113, \\\"message\\\": 33, \\\"hong\\\": 66, \\\"kong\\\": 60, \\\"protesters\\\": 74, \\\"protests\\\": 70, \\\"continued\\\": 30, \\\"months\\\": 110, \\\"signs\\\": 63, \\\"resolution\\\": 22, \\\"feel\\\": 151, \\\"great\\\": 95, \\\"keep\\\": 88, \\\"mess\\\": 12, \\\"always\\\": 58, \\\"enjoy\\\": 27, \\\"performing\\\": 9, \\\"live\\\": 198, \\\"fun\\\": 28, \\\"put\\\": 115, \\\"music\\\": 41, \\\"'re\\\": 220, \\\"soon\\\": 41, \\\"right\\\": 252, \\\"performance\\\": 16, \\\"television\\\": 19, \\\"felt\\\": 80, \\\"perfect\\\": 20, \\\"forbes\\\": 13, \\\"detroit\\\": 38, \\\"channels\\\": 12, \\\"album\\\": 9, \\\"little\\\": 56, \\\"victories\\\": 5, \\\"nice\\\": 54, \\\"ann\\\": 2, \\\"paying\\\": 17, \\\"united\\\": 94, \\\"kingdom\\\": 9, \\\"booked\\\": 3, \\\"cruise\\\": 13, \\\"vacation\\\": 4, \\\"thank\\\": 301, \\\"sharing\\\": 47, \\\"experience\\\": 95, \\\"us\\\": 668, \\\"acting\\\": 17, \\\"jobs\\\": 36, \\\"easy\\\": 22, \\\"young\\\": 90, \\\"actors\\\": 16, \\\"my\\\": 439, \\\"respect\\\": 22, \\\"cheer\\\": 2, \\\"kids\\\": 59, \\\"fatigued\\\": 1, \\\"exciting\\\": 12, \\\"dragged\\\": 2, \\\"encourage\\\": 24, \\\"look\\\": 151, \\\"happy\\\": 52, \\\"smile\\\": 5, \\\"congratulations\\\": 31, \\\"lefors\\\": 2, \\\"worn\\\": 4, \\\"seven\\\": 40, \\\"reason\\\": 57, \\\"really\\\": 190, \\\"purchases\\\": 6, \\\"sales\\\": 26, \\\"tallied\\\": 1, \\\"biggest\\\": 30, \\\"billboard\\\": 5, \\\"charts\\\": 1, \\\"itunes\\\": 1, \\\"amazon\\\": 42, \\\"google\\\": 31, \\\"play\\\": 77, \\\"dreamed\\\": 1, \\\"explain\\\": 54, \\\"doing\\\": 84, \\\"well\\\": 207, \\\"goal\\\": 56, \\\"buy\\\": 38, \\\"thanks\\\": 17, \\\"letting\\\": 8, \\\"me\\\": 300, \\\"wall\\\": 40, \\\"your\\\": 1005, \\\"performances\\\": 1, \\\"much\\\": 107, \\\"energy\\\": 26, \\\"honest\\\": 15, \\\"drove\\\": 37, \\\"ohio\\\": 28, \\\"indiana\\\": 19, \\\"passionate\\\": 4, \\\"ooh\\\": 1, \\\"wow\\\": 38, \\\"line\\\": 59, \\\"say\\\": 543, \\\"sorry\\\": 15, \\\"talking\\\": 50, \\\"anyone\\\": 63, \\\"aww\\\": 1, \\\"woke\\\": 10, \\\"let\\\": 84, \\\"go\\\": 293, \\\"loud\\\": 4, \\\"deafandloud\\\": 1, \\\"click\\\": 14, \\\"act\\\": 71, \\\"entire\\\": 37, \\\"sometimes\\\": 17, \\\"think\\\": 140, \\\"'d\\\": 40, \\\"retake\\\": 2, \\\"johnson\\\": 32, \\\"nation\\\": 38, \\\"enlarge\\\": 2, \\\"frontiers\\\": 1, \\\"space\\\": 35, \\\"opened\\\": 39, \\\"doors\\\": 20, \\\"human\\\": 54, \\\"quest\\\": 6, \\\"explore\\\": 3, \\\"noted\\\": 4, \\\"astronaut\\\": 1, \\\"glenn\\\": 11, \\\"trust\\\": 19, \\\"completely\\\": 30, \\\"wait\\\": 36, \\\"until\\\": 145, \\\"calculations\\\": 1, \\\"spaceflight\\\": 1, \\\"make\\\": 299, \\\"alan\\\": 3, \\\"shephard's\\\": 1, \\\"mission\\\": 12, \\\"possible\\\": 80, \\\"1961\\\": 1, \\\"went\\\": 194, \\\"able\\\": 132, \\\"predict\\\": 10, \\\"sync\\\": 1, \\\"movements\\\": 3, \\\"orbiting\\\": 1, \\\"spaceship\\\": 1, \\\"lunar\\\": 3, \\\"lander\\\": 2, \\\"african\\\": 42, \\\"scientist\\\": 9, \\\"mathematician\\\": 1, \\\"katherine\\\": 1, \\\"portrayed\\\": 3, \\\"film\\\": 51, \\\"hidden\\\": 7, \\\"figures\\\": 3, \\\"101\\\": 3, \\\"crazy\\\": 11, \\\"chaotic\\\": 2, \\\"give\\\": 110, \\\"opponent\\\": 6, \\\"primary\\\": 26, \\\"saturday\\\": 133, \\\"awarded\\\": 8, \\\"medal\\\": 16, \\\"freedom\\\": 15, \\\"barack\\\": 19, \\\"obama\\\": 63, \\\"2015\\\": 26, \\\"warren\\\": 41, \\\"effective\\\": 17, \\\"treat\\\": 10, \\\"bought\\\": 25, \\\"verbal\\\": 3, \\\"slip\\\": 4, \\\"bloomberg\\\": 17, \\\"21\\\": 46, \\\"win\\\": 71, \\\"tom\\\": 22, \\\"steyer\\\": 5, \\\"bernie\\\": 67, \\\"wins\\\": 14, \\\"'ll\\\": 142, \\\"either\\\": 56, \\\"extremes\\\": 1, \\\"risk\\\": 62, \\\"re\\\": 51, \\\"electing\\\": 1, \\\"keeps\\\": 2, \\\"elect\\\": 7, \\\"lose\\\": 24, \\\"statehouses\\\": 1, \\\"red\\\": 42, \\\"voters\\\": 40, \\\"super\\\": 29, \\\"charge\\\": 33, \\\"wants\\\": 76, \\\"60\\\": 44, \\\"trillion\\\": 15, \\\"spending\\\": 17, \\\"economy\\\": 42, \\\"amy\\\": 28, \\\"klobuchar\\\": 9, \\\"likes\\\": 17, \\\"best\\\": 109, \\\"lead\\\": 67, \\\"ticket\\\": 11, \\\"buttigieg\\\": 18, \\\"confusing\\\": 6, \\\"medicare\\\": 10, \\\"cost\\\": 35, \\\"warned\\\": 34, \\\"winning\\\": 16, \\\"along\\\": 52, \\\"majority\\\": 32, \\\"teachers\\\": 58, \\\"treated\\\": 19, \\\"way\\\": 152, \\\"lost\\\": 73, \\\"her\\\": 772, \\\"teaching\\\": 11, \\\"job\\\": 82, \\\"pregnant\\\": 22, \\\"ago\\\": 152, \\\"accused\\\": 69, \\\"telling\\\": 29, \\\"female\\\": 34, \\\"staffer\\\": 8, \\\"company\\\": 159, \\\"kill\\\": 33, \\\"abortion\\\": 24, \\\"polls\\\": 27, \\\"beat\\\": 31, \\\"unprecedented\\\": 4, \\\"grassroots\\\": 1, \\\"movement\\\": 26, \\\"americans\\\": 122, \\\"individuals\\\": 51, \\\"standing\\\": 29, \\\"fighting\\\": 31, \\\"cute\\\": 2, \\\"facility\\\": 22, \\\"west\\\": 43, \\\"virginia\\\": 48, \\\"born\\\": 31, \\\"interview\\\": 118, \\\"aired\\\": 5, \\\"oblige\\\": 1, \\\"adam\\\": 11, \\\"lines\\\": 26, \\\"scenes\\\": 17, \\\"stood\\\": 12, \\\"those\\\": 418, \\\"retakes\\\": 1, \\\"facial\\\": 10, \\\"expressions\\\": 3, \\\"reactions\\\": 11, \\\"authentic\\\": 1, \\\"repetitions\\\": 1, \\\"once\\\": 32, \\\"everything\\\": 42, \\\"real\\\": 43, \\\"curious\\\": 19, \\\"again\\\": 122, \\\"insights\\\": 4, \\\"mother\\\": 111, \\\"secret\\\": 11, \\\"girl\\\": 64, \\\"won\\\": 60, \\\"nickelodeon\\\": 1, \\\"crystal\\\": 102, \\\"maze\\\": 2, \\\"game\\\": 90, \\\"kept\\\": 32, \\\"tight\\\": 11, \\\"weight\\\": 22, \\\"lifted\\\": 6, \\\"shoulders\\\": 5, \\\"hold\\\": 48, \\\"friends\\\": 62, \\\"myself\\\": 35, \\\"revealed\\\": 18, \\\"sue\\\": 10, \\\"taped\\\": 3, \\\"final\\\": 39, \\\"collect\\\": 9, \\\"enough\\\": 81, \\\"golden\\\": 9, \\\"tokens\\\": 1, \\\"youngest\\\": 11, \\\"player\\\": 42, \\\"captain\\\": 10, \\\"priscilla\\\": 1, \\\"mega\\\": 5, \\\"eight\\\": 44, \\\"crystals\\\": 1, \\\"grandparents\\\": 5, \\\"kongers\\\": 1, \\\"concerned\\\": 37, \\\"angry\\\": 28, \\\"rights\\\": 99, \\\"kurdish\\\": 18, \\\"stabbed\\\": 14, \\\"troops\\\": 32, \\\"leaving\\\": 29, \\\"positions\\\": 13, \\\"issued\\\": 55, \\\"statement\\\": 56, \\\"turkey\\\": 27, \\\"operation\\\": 8, \\\"northern\\\": 35, \\\"syria\\\": 19, \\\"responsible\\\": 28, \\\"isis\\\": 21, \\\"fighters\\\": 14, \\\"captured\\\": 25, \\\"run\\\": 78, \\\"facilities\\\": 12, \\\"acted\\\": 6, \\\"peacekeepers\\\": 1, \\\"views\\\": 16, \\\"enemies\\\": 1, \\\"border\\\": 61, \\\"alliance\\\": 9, \\\"rebel\\\": 3, \\\"bashar\\\": 2, \\\"al\\\": 16, \\\"assad\\\": 2, \\\"regime\\\": 1, \\\"ridiculous\\\": 4, \\\"endless\\\": 3, \\\"wars\\\": 9, \\\"criticized\\\": 45, \\\"european\\\": 24, \\\"region\\\": 24, \\\"twitter\\\": 149, \\\"begin\\\": 18, \\\"withdrawing\\\": 2, \\\"lindsey\\\": 7, \\\"sharply\\\": 2, \\\"decision\\\": 88, \\\"series\\\": 35, \\\"tweets\\\": 10, \\\"explaining\\\": 15, \\\"appreciate\\\": 16, \\\"joseph\\\": 10, \\\"term\\\": 28, \\\"europe\\\": 13, \\\"hot\\\": 18, \\\"spots\\\": 4, \\\"prepared\\\": 19, \\\"battle\\\": 30, \\\"push\\\": 16, \\\"governments\\\": 12, \\\"hospitals\\\": 30, \\\"better\\\": 67, \\\"communication\\\": 65, \\\"vaccines\\\": 18, \\\"available\\\": 59, \\\"reemerge\\\": 1, \\\"iran\\\": 60, \\\"dominate\\\": 1, \\\"unreliable\\\": 3, \\\"ally\\\": 7, \\\"abandoning\\\": 3, \\\"kurds\\\": 4, \\\"ambassador\\\": 11, \\\"nikki\\\": 3, \\\"haley\\\": 5, \\\"critical\\\": 22, \\\"instrumental\\\": 1, \\\"successful\\\": 28, \\\"fight\\\": 77, \\\"garrison\\\": 1, \\\"target\\\": 10, \\\"laser\\\": 1, \\\"lights\\\": 12, \\\"wearing\\\": 56, \\\"masks\\\": 53, \\\"clashes\\\": 8, \\\"tear\\\": 15, \\\"gas\\\": 29, \\\"molotov\\\": 1, \\\"cocktails\\\": 1, \\\"thrown\\\": 9, \\\"stones\\\": 1, \\\"tens\\\": 18, \\\"marched\\\": 6, \\\"defy\\\": 1, \\\"ban\\\": 48, \\\"responded\\\": 54, \\\"violent\\\": 21, \\\"imposing\\\": 5, \\\"starting\\\": 59, \\\"laura\\\": 5, \\\"kelly\\\": 31, \\\"mourning\\\": 5, \\\"yet\\\": 77, \\\"mass\\\": 26, \\\"shooting\\\": 95, \\\"kansas\\\": 22, \\\"gov\\\": 66, \\\"names\\\": 38, \\\"father\\\": 86, \\\"children\\\": 213, \\\"n\\\": 12, \\\"fianc\\\": 1, \\\"arms\\\": 12, \\\"inside\\\": 79, \\\"bar\\\": 33, \\\"rushed\\\": 13, \\\"left\\\": 128, \\\"fire\\\": 196, \\\"pistols\\\": 2, \\\"bartender\\\": 1, \\\"refused\\\": 23, \\\"serve\\\": 28, \\\"javier\\\": 1, \\\"alatorre\\\": 1, \\\"suspect\\\": 61, \\\"hugo\\\": 1, \\\"villanueva\\\": 3, \\\"morales\\\": 3, \\\"large\\\": 77, \\\"signing\\\": 53, \\\"released\\\": 116, \\\"tequila\\\": 1, \\\"kc\\\": 1, \\\"private\\\": 47, \\\"early\\\": 78, \\\"wounded\\\": 13, \\\"die\\\": 29, \\\"racially\\\": 3, \\\"motivated\\\": 12, \\\"global\\\": 26, \\\"virus\\\": 116, \\\"must\\\": 74, \\\"disability\\\": 34, \\\"says\\\": 384, \\\"include\\\": 60, \\\"interpreters\\\": 112, \\\"yes\\\": 106, \\\"send\\\": 42, \\\"letter\\\": 54, \\\"reminding\\\": 1, \\\"responsibility\\\": 12, \\\"access\\\": 98, \\\"wfd\\\": 13, \\\"touch\\\": 24, \\\"discussions\\\": 12, \\\"coordinating\\\": 1, \\\"responses\\\": 16, \\\"am\\\": 81, \\\"referring\\\": 6, \\\"single\\\": 28, \\\"designated\\\": 4, \\\"emphasize\\\": 5, \\\"platforms\\\": 71, \\\"stance\\\": 2, \\\"interpreter\\\": 99, \\\"use\\\": 179, \\\"accessible\\\": 22, \\\"associations\\\": 6, \\\"televisions\\\": 2, \\\"country\\\": 186, \\\"villages\\\": 2, \\\"rural\\\": 4, \\\"places\\\": 26, \\\"phone\\\": 74, \\\"network\\\": 19, \\\"signal\\\": 11, \\\"instead\\\": 49, \\\"rely\\\": 6, \\\"phones\\\": 14, \\\"posted\\\": 97, \\\"cities\\\": 29, \\\"model\\\": 33, \\\"accessibility\\\": 29, \\\"applaud\\\": 1, \\\"zealand's\\\": 2, \\\"prime\\\": 29, \\\"minister\\\": 34, \\\"jacinda\\\": 2, \\\"ardern\\\": 3, \\\"understand\\\": 71, \\\"growing\\\": 37, \\\"recognizing\\\": 6, \\\"bringing\\\": 34, \\\"press\\\": 57, \\\"conferences\\\": 7, \\\"announcements\\\": 7, \\\"advocate\\\": 11, \\\"briefings\\\": 18, \\\"response\\\": 69, \\\"without\\\": 109, \\\"oppressing\\\": 1, \\\"groups\\\": 47, \\\"condone\\\": 2, \\\"discrimination\\\": 17, \\\"oppression\\\": 8, \\\"based\\\": 93, \\\"asks\\\": 5, \\\"tell\\\": 67, \\\"share\\\": 77, \\\"included\\\": 46, \\\"planning\\\": 20, \\\"future\\\": 66, \\\"volunteers\\\": 14, \\\"careers\\\": 5, \\\"remind\\\": 8, \\\"front\\\": 64, \\\"midst\\\": 7, \\\"upon\\\": 8, \\\"themselves\\\": 40, \\\"distribute\\\": 4, \\\"among\\\": 54, \\\"set\\\": 133, \\\"whatsapp\\\": 5, \\\"importance\\\": 10, \\\"hands\\\": 55, \\\"staying\\\": 18, \\\"words\\\": 41, \\\"needs\\\": 82, \\\"replaced\\\": 12, \\\"terminology\\\": 2, \\\"amongst\\\": 2, \\\"turn\\\": 42, \\\"facebook\\\": 215, \\\"acknowledge\\\": 12, \\\"providing\\\": 40, \\\"working\\\": 121, \\\"adg\\\": 1, \\\"acknowledged\\\": 4, \\\"interpreting\\\": 35, \\\"question\\\": 55, \\\"official\\\": 67, \\\"125\\\": 3, \\\"updates\\\": 46, \\\"tasked\\\": 4, \\\"representative\\\": 28, \\\"assistant\\\": 16, \\\"director\\\": 62, \\\"communicable\\\": 1, \\\"diseases\\\": 14, \\\"webinar\\\": 1, \\\"recommend\\\": 10, \\\"seen\\\": 111, \\\"workers\\\": 80, \\\"too\\\": 167, \\\"earned\\\": 9, \\\"instagram\\\": 31, \\\"bsl\\\": 14, \\\"informed\\\": 15, \\\"voter\\\": 11, \\\"sure\\\": 225, \\\"vote\\\": 129, \\\"leaders\\\": 67, \\\"decisions\\\": 17, \\\"communities\\\": 32, \\\"referendum\\\": 2, \\\"process\\\": 93, \\\"allows\\\": 21, \\\"decide\\\": 35, \\\"uphold\\\": 2, \\\"repeal\\\": 4, \\\"legislatures\\\": 2, \\\"initiative\\\": 14, \\\"statute\\\": 1, \\\"constitutional\\\": 6, \\\"amendment\\\": 24, \\\"26\\\": 46, \\\"statewide\\\": 6, \\\"step\\\": 44, \\\"picking\\\": 7, \\\"candidate\\\": 42, \\\"care\\\": 62, \\\"such\\\": 83, \\\"addressed\\\": 9, \\\"qualities\\\": 2, \\\"leader\\\": 65, \\\"candidates\\\": 39, \\\"judged\\\": 4, \\\"ways\\\": 22, \\\"leadership\\\": 38, \\\"level\\\": 52, \\\"representatives\\\": 30, \\\"elected\\\": 23, \\\"judiciary\\\": 19, \\\"executive\\\": 43, \\\"secretary\\\": 41, \\\"offices\\\": 15, \\\"various\\\": 27, \\\"governors\\\": 16, \\\"examples\\\": 6, \\\"sheriffs\\\": 1, \\\"councils\\\": 1, \\\"mayors\\\": 2, \\\"school\\\": 329, \\\"filled\\\": 14, \\\"ballot\\\": 17, \\\"running\\\": 42, \\\"referendums\\\": 1, \\\"initiatives\\\": 4, \\\"wonder\\\": 14, \\\"start\\\": 90, \\\"receiving\\\": 11, \\\"voting\\\": 47, \\\"special\\\": 53, \\\"counsel\\\": 16, \\\"mueller\\\": 42, \\\"wrote\\\": 39, \\\"barr\\\": 31, \\\"inform\\\": 5, \\\"4\\\": 142, \\\"page\\\": 63, \\\"summary\\\": 4, \\\"fully\\\": 21, \\\"capture\\\": 11, \\\"context\\\": 3, \\\"nature\\\": 10, \\\"substance\\\": 7, \\\"conclusions\\\": 5, \\\"grandfather\\\": 13, \\\"terrell\\\": 7, \\\"paul\\\": 21, \\\"rod\\\": 2, \\\"mentioned\\\": 46, \\\"concert\\\": 6, \\\"shots\\\": 13, \\\"5\\\": 152, \\\"40pm\\\": 1, \\\"campus\\\": 48, \\\"lockdown\\\": 16, \\\"waka\\\": 1, \\\"flocka\\\": 1, \\\"supposed\\\": 36, \\\"happening\\\": 24, \\\"6\\\": 93, \\\"pm\\\": 37, \\\"classes\\\": 33, \\\"exams\\\": 5, \\\"severely\\\": 5, \\\"okay\\\": 64, \\\"handgun\\\": 6, \\\"identified\\\": 40, \\\"trystan\\\": 1, \\\"andrew\\\": 24, \\\"22\\\": 59, \\\"doj\\\": 11, \\\"internal\\\": 23, \\\"leaks\\\": 1, \\\"exonerate\\\": 3, \\\"cleared\\\": 8, \\\"sufficient\\\": 9, \\\"obstructed\\\": 4, \\\"remove\\\": 20, \\\"mean\\\": 37, \\\"obstruction\\\": 15, \\\"appointed\\\": 14, \\\"piecemeal\\\": 1, \\\"preferred\\\": 4, \\\"full\\\": 67, \\\"448\\\": 3, \\\"redacted\\\": 3, \\\"ag\\\": 3, \\\"testified\\\": 15, \\\"committee\\\": 73, \\\"defended\\\": 11, \\\"handling\\\": 6, \\\"actions\\\": 29, \\\"provided\\\": 50, \\\"summaries\\\": 1, \\\"confusion\\\": 11, \\\"distrust\\\": 3, \\\"russia\\\": 51, \\\"collusion\\\": 4, \\\"determination\\\": 3, \\\"place\\\": 141, \\\"university\\\": 141, \\\"uncc\\\": 2, \\\"grandson\\\": 4, \\\"describing\\\": 6, \\\"excited\\\": 37, \\\"spreading\\\": 13, \\\"cases\\\": 236, \\\"david\\\": 26, \\\"ige\\\": 3, \\\"mourns\\\": 1, \\\"loss\\\": 25, \\\"honolulu\\\": 2, \\\"hawaii\\\": 29, \\\"blaze\\\": 6, \\\"neighborhood\\\": 9, \\\"beach\\\": 19, \\\"rising\\\": 19, \\\"rise\\\": 30, \\\"condos\\\": 2, \\\"landlord\\\": 2, \\\"recover\\\": 10, \\\"wounds\\\": 7, \\\"adult\\\": 24, \\\"females\\\": 2, \\\"believed\\\": 21, \\\"burned\\\": 24, \\\"down\\\": 245, \\\"stop\\\": 102, \\\"searching\\\": 8, \\\"confirmation\\\": 6, \\\"hanel\\\": 2, \\\"facing\\\": 35, \\\"eviction\\\": 3, \\\"woman\\\": 178, \\\"surrounded\\\": 7, \\\"catch\\\": 13, \\\"destroy\\\": 2, \\\"damage\\\": 46, \\\"came\\\": 112, \\\"scene\\\": 40, \\\"killing\\\": 57, \\\"kaulike\\\": 1, \\\"kalama\\\": 1, \\\"tiffany\\\": 2, \\\"enriquez\\\": 1, \\\"arrived\\\": 42, \\\"cnn\\\": 57, \\\"waikiki\\\": 1, \\\"main\\\": 32, \\\"sussexes\\\": 1, \\\"royal\\\": 23, \\\"duties\\\": 8, \\\"relieve\\\": 2, \\\"scrutiny\\\": 4, \\\"opportunities\\\": 30, \\\"meghan\\\": 18, \\\"archie\\\": 7, \\\"harry\\\": 19, \\\"join\\\": 24, \\\"option\\\": 19, \\\"leap\\\": 2, \\\"faith\\\": 5, \\\"hoped\\\": 6, \\\"queen\\\": 12, \\\"depending\\\": 7, \\\"funding\\\": 39, \\\"brings\\\": 11, \\\"sadness\\\": 3, \\\"vancouver\\\": 2, \\\"island\\\": 46, \\\"appears\\\": 30, \\\"couple\\\": 65, \\\"canada\\\": 53, \\\"security\\\": 100, \\\"driveway\\\": 4, \\\"jerry\\\": 12, \\\"finally\\\": 37, \\\"mail\\\": 48, \\\"bbc\\\": 15, \\\"appeared\\\": 33, \\\"wuhan\\\": 27, \\\"strain\\\": 15, \\\"viral\\\": 41, \\\"pneumonia\\\": 2, \\\"infected\\\": 74, \\\"thailand\\\": 5, \\\"japan\\\": 19, \\\"korea\\\": 27, \\\"gun\\\": 49, \\\"expected\\\": 91, \\\"armed\\\": 18, \\\"activists\\\": 16, \\\"stayed\\\": 16, \\\"outside\\\": 71, \\\"groundswhile\\\": 1, \\\"unarmed\\\": 7, \\\"rally\\\": 30, \\\"violence\\\": 34, \\\"ralph\\\": 6, \\\"northam\\\": 4, \\\"weapons\\\": 22, \\\"square\\\": 10, \\\"fears\\\": 12, \\\"become\\\": 82, \\\"lobby\\\": 5, \\\"opportunity\\\": 52, \\\"meet\\\": 57, \\\"drum\\\": 1, \\\"figured\\\": 4, \\\"animal\\\": 32, \\\"transmission\\\": 8, \\\"legislature\\\": 14, \\\"proposed\\\": 17, \\\"ar\\\": 2, \\\"rifles\\\": 7, \\\"flag\\\": 13, \\\"confiscate\\\": 1, \\\"deemed\\\": 3, \\\"threat\\\": 23, \\\"proposals\\\": 5, \\\"openly\\\": 6, \\\"carrying\\\": 17, \\\"tactical\\\": 1, \\\"vests\\\": 1, \\\"ammunition\\\": 3, \\\"currently\\\": 44, \\\"assembled\\\": 2, \\\"richmond\\\": 5, \\\"protest\\\": 51, \\\"infection\\\": 26, \\\"respiratory\\\": 11, \\\"symptoms\\\": 27, \\\"fever\\\": 14, \\\"cough\\\": 9, \\\"shortness\\\": 4, \\\"breath\\\": 4, \\\"breathing\\\": 12, \\\"difficulties\\\": 10, \\\"busiest\\\": 1, \\\"travel\\\": 33, \\\"period\\\": 23, \\\"holidays\\\": 10, \\\"xi\\\": 7, \\\"jinping\\\": 5, \\\"contained\\\": 17, \\\"parties\\\": 12, \\\"deal\\\": 77, \\\"sars\\\": 4, \\\"774\\\": 1, \\\"2000's\\\": 1, \\\"major\\\": 76, \\\"airports\\\": 9, \\\"screening\\\": 5, \\\"goers\\\": 2, \\\"2nd\\\": 8, \\\"2020\\\": 101, \\\"thankful\\\": 5, \\\"saved\\\": 10, \\\"counts\\\": 36, \\\"attempted\\\": 16, \\\"assault\\\": 57, \\\"deadly\\\": 31, \\\"weapon\\\": 13, \\\"intent\\\": 10, \\\"educational\\\": 17, \\\"property\\\": 42, \\\"discharging\\\": 1, \\\"confused\\\": 8, \\\"realized\\\": 16, \\\"demolishing\\\": 1, \\\"reached\\\": 68, \\\"brockway\\\": 3, \\\"tarp\\\": 4, \\\"ankle\\\": 3, \\\"wrong\\\": 32, \\\"address\\\": 23, \\\"kathleen\\\": 1, \\\"bowie\\\": 6, \\\"maryland\\\": 34, \\\"roof\\\": 9, \\\"contractor\\\": 4, \\\"lowe\\\": 5, \\\"tearing\\\": 2, \\\"asl\\\": 221, \\\"postpone\\\": 6, \\\"ahead\\\": 38, \\\"tables\\\": 5, \\\"often\\\": 43, \\\"friendly\\\": 11, \\\"walked\\\": 41, \\\"onto\\\": 8, \\\"porch\\\": 5, \\\"apologize\\\": 10, \\\"whenever\\\": 16, \\\"maybe\\\": 30, \\\"plans\\\": 56, \\\"switched\\\": 1, \\\"experienced\\\": 15, \\\"advantage\\\": 14, \\\"visual\\\": 9, \\\"powerpoint\\\": 3, \\\"slides\\\": 5, \\\"danny\\\": 5, \\\"using\\\": 105, \\\"focused\\\": 26, \\\"visuals\\\": 1, \\\"brief\\\": 18, \\\"texts\\\": 16, \\\"figure\\\": 29, \\\"attention\\\": 31, \\\"endure\\\": 3, \\\"everyone\\\": 194, \\\"attendance\\\": 10, \\\"presenters\\\": 7, \\\"sit\\\": 15, \\\"relax\\\": 2, \\\"reaction\\\": 18, \\\"audience\\\": 25, \\\"happen\\\": 83, \\\"perspectives\\\": 8, \\\"feels\\\": 34, \\\"walk\\\": 35, \\\"stared\\\": 2, \\\"faces\\\": 32, \\\"hospital\\\": 131, \\\"surprised\\\": 20, \\\"broken\\\": 26, \\\"knocked\\\": 15, \\\"course\\\": 57, \\\"answer\\\": 23, \\\"supplies\\\": 19, \\\"waited\\\": 10, \\\"arrive\\\": 7, \\\"owner\\\": 28, \\\"street\\\": 47, \\\"mine\\\": 7, \\\"very\\\": 250, \\\"apologetic\\\": 1, \\\"order\\\": 114, \\\"friend\\\": 46, \\\"cop\\\": 2, \\\"interpret\\\": 7, \\\"nearby\\\": 20, \\\"yell\\\": 2, \\\"stunned\\\": 5, \\\"boss\\\": 7, \\\"copy\\\": 4, \\\"sitting\\\": 22, \\\"ground\\\": 38, \\\"pain\\\": 23, \\\"wondering\\\": 7, \\\"froze\\\": 3, \\\"screaming\\\": 8, \\\"repeatedly\\\": 11, \\\"screamed\\\": 2, \\\"guess\\\": 10, \\\"sidewalk\\\": 2, \\\"dug\\\": 1, \\\"ditch\\\": 3, \\\"tripped\\\": 2, \\\"uneven\\\": 1, \\\"disarm\\\": 2, \\\"priority\\\": 16, \\\"decided\\\": 84, \\\"proceed\\\": 12, \\\"hodge\\\": 5, \\\"manual\\\": 1, \\\"wheelchair\\\": 8, \\\"missing\\\": 52, \\\"arm\\\": 15, \\\"leg\\\": 9, \\\"agent\\\": 17, \\\"listen\\\": 20, \\\"read\\\": 31, \\\"pre\\\": 11, \\\"approval\\\": 13, \\\"calgary\\\": 5, \\\"safe\\\": 58, \\\"fly\\\": 15, \\\"scooter\\\": 5, \\\"2017\\\": 57, \\\"tulsa\\\": 5, \\\"oklahoma\\\": 27, \\\"celebrate\\\": 21, \\\"43rd\\\": 2, \\\"wedding\\\": 18, \\\"anniversary\\\": 19, \\\"wear\\\": 37, \\\"prosthetic\\\": 3, \\\"powered\\\": 6, \\\"lithium\\\": 2, \\\"batteries\\\": 2, \\\"stearn\\\": 1, \\\"workplace\\\": 8, \\\"accident\\\": 21, \\\"1984\\\": 4, \\\"spare\\\": 2, \\\"canadian\\\": 25, \\\"petitioning\\\": 2, \\\"commission\\\": 10, \\\"case\\\": 145, \\\"inspired\\\": 32, \\\"kim\\\": 14, \\\"kardashian\\\": 5, \\\"2013\\\": 9, \\\"theory\\\": 9, \\\"skin\\\": 17, \\\"growth\\\": 10, \\\"younger\\\": 17, \\\"material\\\": 9, \\\"applied\\\": 9, \\\"topically\\\": 2, \\\"injected\\\": 3, \\\"micro\\\": 1, \\\"needle\\\": 3, \\\"techniques\\\": 1, \\\"getting\\\": 99, \\\"liquid\\\": 7, \\\"platelet\\\": 1, \\\"rich\\\": 7, \\\"plasma\\\": 2, \\\"placed\\\": 40, \\\"centrifuge\\\": 1, \\\"platelets\\\": 1, \\\"cells\\\": 7, \\\"basically\\\": 11, \\\"vampire\\\": 4, \\\"works\\\": 25, \\\"client\\\": 13, \\\"drawn\\\": 10, \\\"mexico\\\": 78, \\\"encouraging\\\": 10, \\\"injection\\\": 2, \\\"spa\\\": 3, \\\"diagnosed\\\": 15, \\\"hiv\\\": 7, \\\"vip\\\": 1, \\\"albuquerque\\\": 2, \\\"handcuffs\\\": 3, \\\"tilted\\\": 1, \\\"smiled\\\": 2, \\\"cameras\\\": 9, \\\"specialists\\\": 5, \\\"warning\\\": 29, \\\"try\\\": 66, \\\"avoid\\\": 21, \\\"facials\\\": 1, \\\"academics\\\": 3, \\\"tend\\\": 13, \\\"predominantly\\\": 1, \\\"english\\\": 24, \\\"weeks\\\": 137, \\\"bed\\\": 14, \\\"crawl\\\": 1, \\\"damages\\\": 10, \\\"count\\\": 29, \\\"suffering\\\": 10, \\\"backing\\\": 3, \\\"minute\\\": 29, \\\"stories\\\": 344, \\\"research\\\": 58, \\\"luck\\\": 14, \\\"organizer\\\": 4, \\\"prior\\\": 23, \\\"presentation\\\": 30, \\\"topic\\\": 42, \\\"gaining\\\": 6, \\\"researching\\\": 4, \\\"accepted\\\": 12, \\\"invitation\\\": 3, \\\"present\\\": 21, \\\"faculty\\\": 10, \\\"giving\\\": 32, \\\"presentations\\\": 12, \\\"bunch\\\": 4, \\\"interviewed\\\": 11, \\\"professors\\\": 4, \\\"unable\\\": 14, \\\"assigned\\\": 4, \\\"mcdougall\\\": 1, \\\"chairperson\\\": 3, \\\"studies\\\": 28, \\\"madonna\\\": 1, \\\"christian\\\": 15, \\\"michigan\\\": 78, \\\"contributing\\\": 3, \\\"injury\\\": 16, \\\"burns\\\": 6, \\\"disabilities\\\": 27, \\\"seriously\\\": 23, \\\"theatre\\\": 8, \\\"shadow\\\": 7, \\\"spell\\\": 1, \\\"earn\\\": 12, \\\"salaries\\\": 1, \\\"financially\\\": 8, \\\"independent\\\": 17, \\\"split\\\": 8, \\\"between\\\": 171, \\\"k\\\": 12, \\\"earthquake\\\": 22, \\\"foundations\\\": 2, \\\"rockslides\\\": 1, \\\"earthquakes\\\": 1, \\\"southern\\\": 36, \\\"puerto\\\": 25, \\\"rico\\\": 22, \\\"28\\\": 24, \\\"miami\\\": 19, \\\"herald\\\": 4, \\\"sad\\\": 21, \\\"frequently\\\": 10, \\\"child\\\": 81, \\\"tourist\\\": 1, \\\"draws\\\": 1, \\\"guayanilla\\\": 1, \\\"coast\\\": 39, \\\"photo\\\": 20, \\\"arch\\\": 2, \\\"gone\\\": 43, \\\"beautiful\\\": 28, \\\"famous\\\": 17, \\\"stone\\\": 10, \\\"punta\\\": 1, \\\"ventana\\\": 1, \\\"collapse\\\": 7, \\\"magnitude\\\": 13, \\\"shabab\\\": 2, \\\"firearms\\\": 11, \\\"break\\\": 40, \\\"base\\\": 16, \\\"driven\\\": 5, \\\"kenyan\\\": 1, \\\"hectares\\\": 1, \\\"acres\\\": 34, \\\"burnt\\\": 3, \\\"pentagon\\\": 13, \\\"blamed\\\": 10, \\\"extremist\\\": 1, \\\"affiliated\\\": 4, \\\"qaeda\\\": 2, \\\"mitch\\\": 11, \\\"resistant\\\": 4, \\\"calling\\\": 46, \\\"impact\\\": 72, \\\"bolton\\\": 24, \\\"willingness\\\": 2, \\\"relationship\\\": 30, \\\"previously\\\": 24, \\\"expressed\\\": 12, \\\"concerns\\\": 63, \\\"adviser\\\": 12, \\\"testify\\\": 16, \\\"maximum\\\": 13, \\\"life\\\": 286, \\\"prison\\\": 65, \\\"weinstein\\\": 6, \\\"powerful\\\": 29, \\\"hollywood\\\": 12, \\\"producer\\\": 11, \\\"accusations\\\": 7, \\\"sexual\\\": 51, \\\"misconduct\\\": 11, \\\"sparked\\\": 23, \\\"metoo\\\": 4, \\\"walker\\\": 12, \\\"surgery\\\": 20, \\\"rape\\\": 15, \\\"sex\\\": 33, \\\"crimes\\\": 21, \\\"harvey\\\": 12, \\\"los\\\": 48, \\\"angeles\\\": 48, \\\"service\\\": 132, \\\"contractors\\\": 1, \\\"kenya\\\": 5, \\\"parents\\\": 105, \\\"manage\\\": 4, \\\"dairy\\\": 2, \\\"farm\\\": 28, \\\"50\\\": 74, \\\"southeastern\\\": 4, \\\"wales\\\": 6, \\\"hardest\\\": 7, \\\"areas\\\": 56, \\\"angus\\\": 11, \\\"afraid\\\": 14, \\\"thought\\\": 79, \\\"lucky\\\": 13, \\\"defend\\\": 16, \\\"land\\\": 42, \\\"glad\\\": 6, \\\"contents\\\": 1, \\\"failed\\\": 28, \\\"steph\\\": 4, \\\"amazing\\\": 24, \\\"proud\\\": 28, \\\"watch\\\": 75, \\\"dream\\\": 9, \\\"burn\\\": 12, \\\"neighbors\\\": 15, \\\"grew\\\": 27, \\\"size\\\": 20, \\\"anything\\\": 52, \\\"leave\\\": 65, \\\"cyclones\\\": 1, \\\"chance\\\": 33, \\\"save\\\": 28, \\\"winds\\\": 51, \\\"changing\\\": 16, \\\"directions\\\": 3, \\\"johnston\\\": 2, \\\"daughters\\\": 12, \\\"mask\\\": 39, \\\"protect\\\": 37, \\\"lungs\\\": 5, \\\"spraying\\\": 5, \\\"behind\\\": 107, \\\"wind\\\": 14, \\\"changed\\\": 37, \\\"turns\\\": 13, \\\"ran\\\": 29, \\\"alert\\\": 21, \\\"bottom\\\": 17, \\\"hill\\\": 31, \\\"48\\\": 19, \\\"degrees\\\": 16, \\\"celsius\\\": 1, \\\"118\\\": 3, \\\"fahrenheit\\\": 2, \\\"ute\\\": 1, \\\"truck\\\": 35, \\\"spray\\\": 4, \\\"guns\\\": 14, \\\"year's\\\": 8, \\\"girls\\\": 13, \\\"eve\\\": 2, \\\"approached\\\": 14, \\\"uses\\\": 18, \\\"communicate\\\": 36, \\\"thick\\\": 6, \\\"eyes\\\": 31, \\\"worst\\\": 28, \\\"speaker\\\": 34, \\\"nancy\\\": 23, \\\"pelosi\\\": 50, \\\"introduce\\\": 14, \\\"war\\\": 58, \\\"powers\\\": 10, \\\"limit\\\": 15, \\\"regarding\\\": 12, \\\"additional\\\": 24, \\\"middle\\\": 51, \\\"east\\\": 42, \\\"demi\\\": 3, \\\"lovato\\\": 7, \\\"dedicated\\\": 4, \\\"pip\\\": 5, \\\"box\\\": 27, \\\"televise\\\": 1, \\\"kickoff\\\": 1, \\\"est\\\": 12, \\\"pregame\\\": 3, \\\"portion\\\": 8, \\\"probably\\\": 26, \\\"february\\\": 53, \\\"honor\\\": 48, \\\"graduated\\\": 17, \\\"rit\\\": 21, \\\"christine\\\": 6, \\\"berlin\\\": 4, \\\"sound\\\": 7, \\\"art\\\": 15, \\\"culture\\\": 30, \\\"feature\\\": 24, \\\"summer\\\": 36, \\\"showcased\\\": 1, \\\"london\\\": 17, \\\"equal\\\": 16, \\\"we'd\\\": 1, \\\"performer\\\": 4, \\\"sun\\\": 10, \\\"perform\\\": 16, \\\"bowl\\\": 19, \\\"liv\\\": 1, \\\"54\\\": 9, \\\"gardens\\\": 1, \\\"short\\\": 33, \\\"excellent\\\": 2, \\\"empire\\\": 9, \\\"zone\\\": 12, \\\"produced\\\": 8, \\\"documentary\\\": 10, \\\"bslzone\\\": 1, \\\"congratulatory\\\": 1, \\\"storytelling\\\": 2, \\\"kensington\\\": 1, \\\"palace\\\": 5, \\\"contributions\\\": 4, \\\"itv\\\": 1, \\\"expect\\\": 29, \\\"learn\\\": 62, \\\"mini\\\": 2, \\\"lesson\\\": 7, \\\"featured\\\": 10, \\\"exhibits\\\": 3, \\\"deploy\\\": 2, \\\"b\\\": 24, \\\"52\\\": 10, \\\"planes\\\": 12, \\\"indian\\\": 10, \\\"ocean\\\": 13, \\\"respond\\\": 20, \\\"necessary\\\": 18, \\\"coalition\\\": 6, \\\"iraq\\\": 21, \\\"stopping\\\": 6, \\\"operations\\\": 9, \\\"focus\\\": 35, \\\"protecting\\\": 8, \\\"nuclear\\\": 16, \\\"inspectors\\\": 1, \\\"monitoring\\\": 8, \\\"activity\\\": 21, \\\"previous\\\": 31, \\\"pledge\\\": 3, \\\"production\\\": 21, \\\"fuel\\\": 15, \\\"withdrawal\\\": 2, \\\"reposition\\\": 1, \\\"preparation\\\": 6, \\\"sanctions\\\": 10, \\\"worse\\\": 15, \\\"ones\\\": 21, \\\"imposed\\\": 6, \\\"threatening\\\": 18, \\\"economic\\\": 26, \\\"ask\\\": 72, \\\"repayment\\\": 1, \\\"billions\\\": 10, \\\"air\\\": 71, \\\"iraqi\\\": 3, \\\"nationals\\\": 6, \\\"nonbinding\\\": 1, \\\"ca\\\": 93, \\\"effect\\\": 28, \\\"symbolic\\\": 4, \\\"feelings\\\": 19, \\\"crime\\\": 46, 